[
  {
    "id": 1,
    "title": "Tidak Benar Varian Omicron Sebagai Propaganda Vaksinasi di Afrika",
    "date": "9 Desember 2021",
    "category": ["Viral", "Fenomena"],
    "image": "https://mmc.tirto.id/image/otf/700x0/2021/03/22/header-periksafakta-ifcn-logo-baru-quita-02_ratio-16x9.jpg",
    "author": "Irma Garnesia",
    "content": [
      "Negara-negara Afrika kini tengah meningkatkan langkah-langkah untuk mendeteksi dan mengendalikan penyebaran varian Omicron karena peningkatan kasus COVID-19 secara masif di negara tersebut setiap minggunya, yang mencapai 54 persen, menurut data Organisasi Kesehatan Dunia (WHO).",
      "Di Afrika, varian Omicron kini telah terdeteksi di empat negara, dengan Ghana dan Nigeria menjadi negara Afrika Barat pertama dan terbaru di benua itu yang melaporkan penyebaran varian Omicron. Sejauh ini, Botswana dan Afrika Selatan masing-masing telah melaporkan 19 dan 172 kasus varian Omicron. Secara global, lebih dari 20 negara telah mendeteksi varian tersebut hingga saat ini.",
      "Sementara itu, Afrika Selatan menjadi bulan-bulanan karena jadi negara pertama yang menemukan varian COVID Omicron. Di media sosial Facebook misalnya, salah satu akun bernama Klaus Swab Pcr menuliskan bahwa tujuan utama dari “propaganda” varian Omicron di Afrika adalah untuk 'memaksakan' program vaksinasi COVID-19 di benua tersebut."
    ]
  },
  {
    "id": 2,
    "title": "Hadiah Natal Prabowo untuk Tanah Leluhur Ibunya",
    "date": "10 Desember 2021",
    "category": ["Viral", "Fenomena"],
    "image": "https://mmc.tirto.id/image/otf/700x0/2021/12/07/header-johann-gottlieb-schwarz-tirto-fuad-01_ratio-16x9.jpg",
    "author": "Petrik Matanasi",
    "content": [
      "Atas mau Menteri Pertahanan Prabowo Subianto, sebuah patung pendeta Kristen legendaris di Kota Langowan, Sulawesi Utara, dibongkar. Patung yang dibongkar itu adalah sosok Johann Gottlieb Schwarz (1800-1859), penyebar ajaran Kristen Protestan yang legendaris di Langowan dan sekitarnya. Dulu, dia adalah pendeta dari Netherland Zendeling Genoschape (NZG).",
      "Patung Schwarz itu berdiri di dekat Gereja Masehi Injili di Minahasa (GMIM) Schwarz Sentrum Langowan. GMIM sendiri adalah persekutuan gereja terbesar di Minahasa.",
      "Schwarz sangat dihormati masyarakat Minahasa karena “kabar gembira” yang mereka bawa. Agama Kristen pun tumbuh subur di Minahasa dan diikuti oleh kemajuan bidang pendidikan.",
      "Karenanya, Prabowo tidak sembarangan saja membongkar patung Pendeta Schwarz yang dihormati. Patung lama itu lantas dipindahkan ke kompleks makam sang pendeta di Desa Wolaang, Kecamatan Langowan Timur. Sebagai gantinya, Prabowo bakal membangun patung Schwarz yang baru di lokasi yang sama.",
      "Bedanya, patung baru itu bakal dibikin dari campuran perunggu dan tembaga. Itulah persembahan Prabowo Subianto untuk tanah Minahasa menjelang tibanya hari raya Natal tahun ini.",
      "“[Patung itu] Sumbangan pribadi dari bapak Letjen Purnawirawan Prabowo Subianto. Beliau menugaskan bapak Mayjen Purnawirawan Glenny Kairupan untuk proses pengangkutan hingga pemasangan monumen yang baru nanti,” jelas tokoh masyarakat Sulawesi Utara Ferdinand Mewengkang seperti dikutip Manado Post (20/9/2021)."
    ]
  },
  {
    "id": 3,
    "title": "Rita Widagdo, Ratu Seni Patung Indonesia",
    "date": "10 Desember 2021",
    "category": ["Viral", "Seni"],
    "image": "https://mmc.tirto.id/image/otf/700x0/2021/12/08/rita-widagdo--ilustrasi_ratio-16x9.jpg",
    "author": "Zulkifli Songyanan",
    "content": [
      "Dolorosa Sinaga terkenang akan sebuah pameran patung kontemporer di Jakarta yang berlangsung saat dirinya masih menjadi mahasiswa Lembaga Pendidikan Kesenian Jakarta (LPKJ—kini Institut Kesenian Jakarta. Ia lupa tahun berapa persisnya pameran itu digelar, tapi satu hal yang membuat acara itu melekat dalam ingatan Dolorosa adalah Rita Widagdo, satu-satunya perempuan yang menjadi peserta pameran tersebut.",
      "“Karyanya mengejutkan saya,” kata Dolorosa, dalam Simposium Ekuilbrium Rupa: Patung, Arsetektur, dan Ruang Publik, Sabtu (23/10).",
      "Di mata Dolorosa, pematung kenamaan yang karyanya terdapat di International Sculpture Park, Chianti, Italia, sosok Rita Widagdo adalah figur sejarah. Alasannya, Rita tercatat sebagai perempuan pertama yang membuat karya ruang publik di Jakarta, tepatnya di Bundaran Slipi.",
      "Karya Rita yang dimaksud Dolorosa adalah “Dinamika dalam Gerak” (1973), sebuah patung abstrak setinggi 8 meter dengan olahan bentuk-bentuk geometris yang mengesankan harmoni antara kelembutan dan ketegasan. Menurut Sinar Harapan edisi 12 Mei 1973, “Dinamika dalam Gerak” adalah pemenang sebuah kompetisi yang diselenggarakan pemerintah DKI Jakarta sejak November 1972 hingga 1973. Adapun pemenang kedua dalam sayembara yang sama adalah “Tumbuhnya Sebuah Perkembangan”—karya yang juga lahir dari tangan Rita Widagdo."
    ]
  },
  {
    "id": 4,
    "title": "Piala AFF 2020, Evan Dimas dan Irianto Jadi Calon Pemain Terbaik Matchday Kedua",
    "date": "10 Desember 2021",
    "category": ["Piala AFF 2020", "Timnas Indonesia"],
    "image": "https://statik.tempo.co/data/2021/12/10/id_1072763/1072763_720.jpg",
    "author": "Febriyan",
    "content": [
      "TEMPO.CO, Jakarta - Dua pemain Timnas Indonesia, Evan Dimas dan Rachmat Irianto masuk ke dalam daftar kandidat pemain terbaik Matchday kedua Piala AFF 2020. Pemilihan dilakukan dengan pengumpulan suara terbanyak dari warganet.",
      "Laman resmi Piala AFF memasukkan nama kedua pemain Timnas Indonesia itu dalam daftar calon pemain terbaik Matchday kedua. Ricky Kambuaya yang terpilih sebagai pemain terbaik pada laga Indonesia vs Kamboja justru tak masuk.",
      "Evan Dimas dan Rachmat Irianto memang berkontribusi besar atas kemenangan 4-2 yang diraih Indonesia dari Kamboja pada laga babak penyisihaan Grup B Kamis malam kemarin. Evan yang menjadi kapten skuad Garuda mencetak satu gol dan satu assist sementara Irianto mencetak dua gol. Satu gol Indonesia lainnya diciptakan pemain pengganti Ramai Rumakiek.",
      "Timnas Indonesia menjadi satu-satunya tim yang mengirimkan dua wakil dalam daftar itu. Evan dan Irianto bersaing dengan pemain sayap Malaysia Safawi Rasid, bek Singapura Safuwan Baharudin dan pemain muda Kamboja Lim Pisoth.",
      "Safawi Rasid mencetak tiga dari empat gol kemenangan Malaysia atas Laos pada laga Kamis kemarin. Dia tercatat sebagai pemain pertama yang mencetak hattrick di ajang Piala AFF 2020.",
      "Sementara Safuwan Baharudin dianggap sebagai kunci kemenangan 2-1 yaang diraih Singapura dari Filipina. Safuwan mencetak assist untuk gol pertama timnya pada laga itu.",
      "Lim Pisoth masuk ke dalam daftar tersebut karena dianggap sebagai pemain terbaik Kamboja saat bertanding melawan Indonesia. Pesepakbola berusia 20 tahun itu berkali-kali membuat repot Asnawi Mangkualam Bahar di sisi kanan pertahanan skuad Garuda.",
      "Pemilihan pemain terbaik Matchday kedua Piala AFF 2020 baru dibuka sekitar empat jam lalu. Hingga pukul 13.30 WIB , Lim Pisoth masih unggul dengan 4155 suara sementara Safawi Rasid di posisi kedua dengan 3074 suara. Evan Dimas baru mendapatkan 564 suara sementara Rachmat Irianto 469 suara."
    ]
  },
  {
    "id": 5,
    "title": "Ini Alasan Mengapa Kucing Suka Dibelai",
    "date": "10 Desember 2021",
    "category": ["Kucing", "Sentuhan"],
    "image": "https://statik.tempo.co/data/2016/08/18/id_531768/531768_400.jpg",
    "author": "Nurhadi",
    "content": [
      "TEMPO.CO, Jakarta - Umumnya kucing menyukai jika dibelai oleh pemiliknya. Ternyata kebiasan tersebut ada fakta ilmiah di baliknya.",
      "Dilansir dari laman The Spruce Pets, Jumat. 27 Agustus 2021, hewan ini cenderung suka berkomunikasi dengan kucing lainnya dengan mengelus, menggosok, dan merawat satu sama lain.",
      "Ini akan mengirim feromon ke kucing lain yang membantu mereka mengidentifikasi satu sama lain. Meskipun manusia dan kucing jelas berbeda, tetapi kucing suka berkomunikasi dengan manusia seolah-olah kita adalah kucing.",
      "Umumnya, kucing menyukai sentuhan fisik sejak mereka masih jadi kitten atau anak kucing. Induk kucing menjilat anaknya untuk merawat dan menjaganya tetap bersih.",
      "Saat melakukan tindakan itu, hormon cinta oksitosin melonjak pada ibu dan anak kucing yang menjadikan pengalaman itu menyenangkan. Saat Anda membelai kucing, sensasi serupa juga dirasakan oleh si kucing."
    ]
  },
  {
    "id": 6,
    "title": "Blunder Berulang Menteri Risma: Berhentilah Marah-marah",
    "date": "6 Desember 2021",
    "category": ["Tri Rismaharini", "difabel"],
    "image": "https://statik.tempo.co/data/2021/12/02/id_1070735/1070735_720.jpg",
    "author": "Koran Tempo",
    "content": [
      "Tindakan Menteri Sosial Tri Rismaharini memaksa seorang anak difabel tuli pengguna alat bantu dengar untuk berbicara patut dikritik. Pemaksaan itu bisa diartikan bahwa Risma sedang mempertanyakan disabilitas seseorang. Ironisnya, peristiwa tersebut terjadi di atas panggung pembukaan peringatan Hari Disabilitas Internasional 2021 di Gedung Kementerian Sosial pada Rabu pekan lalu.",
      "Risma juga tak memahami bahwa setiap penyandang disabilitas memiliki kondisi berbeda-beda. Difabel tuli, misalnya, ada yang mengalami gangguan pendengaran sejak lahir, ada pula yang mengalami penurunan kemampuan mendengar. Tidak tepat pembelaan bahwa Risma mengambil contoh Staf Presiden Bidang Sosial, Angkie Yudistia, seorang difabel tuli yang mampu bicara. Dengan mengambil contoh Angkie, lalu menyimpulkan bahwa semua difabel tuli bisa bicara, jelas Risma memiliki pengetahuan terbatas. Sebab, Angkie terlahir memiliki kemampuan mendengar, namun kemudian mengalami kemunduran pendengaran.",
      "Kondisi ini berbeda dengan difabel tuli yang tak dapat mendengar sejak lahir. Sebab itu, mereka membutuhkan alat bantu sejak usia dini, yakni alat bantu dengar dan bahasa isyarat, supaya dapat berkomunikasi dengan orang lain. Dengan kemampuan pendengaran yang berbeda, mereka mempunyai metode komunikasi yang berbeda, sesuai kenyamanan masing-masing.",
      "Ada insan tuli yang menggunakan alat bantu dengar, menggunakan bahasa isyarat, dan membaca gerak bibir. Usaha tersebut adalah cara mereka untuk terhubung dengan orang lain. Risma menafikan semua usaha tadi dengan memaksa anak tuli untuk bicara.",
      "Undang-Undang Nomor 8 Tahun 2016 tentang Penyandang Disabilitas menyatakan asas pelaksanakan dan pemenuhan hak difabel harus berlandaskan penghormatan terhadap martabat, otonomi individu, aksesibilitas, kapasitas yang terus berkembang dan identitas anak, inklusif, serta perlakuan khusus dan perlindungan lebih. Risma sebagai seorang pejabat negara telah menabrak asas tersebut dengan memaksa anak berkebutuhan khusus melakukan sesuatu, tanpa melihat bagaimana riwayat tumbuh kembang anak itu.",
      "Jangankan penyandang disabilitas tuli, orang non-difabel pun bisa jadi bakal gelagapan jika “ditodong” mikrofon lalu diminta untuk bicara di depan publik, seperti yang dilakukan Risma. Peringatan Hari Disabilitas Internasional mestinya menjadi momentum untuk saling menghargai dan memahami kelompok disabilitas, bukan memojokkan salah satu ragam disabilitas seperti menuduh penyandangnya 'malas' bicara."
    ]
  }
]
